"INSTALLER_CHOICE_2_TITLE" = "Mode Daemon";

"DISTRIBUTION_TITLE" = "FusionInventory";

"INSTALLER_CHOICE_1_DESCRIPTION" = "Installe l'agent FusionInventory dans le dossier /usr/local/fusioninventory/ et le fichier agent.cfg dans le dossier /Library/Preferences/fusioninventory/";

"INSTALLER_CHOICE_1_TITLE" = "Agent FusionInventory";

"INSTALLER_CHOICE_2_DESCRIPTION" = "Lance automatiquement l'executable fusioninventory-agent avec les option daemon et no-fork au démarrage de la machine";

